function Experience() {
    return (
        <section>
            <p><strong>Загальний досвід: </strong>забезпечення інформаційної безпеки систем та мереж. Програмування мовами Python і C#. 
                Базові знання криптографії та захисту даних.
            </p>
            <p>Досвід роботи:</p>
            <ul>
                <li>Травень 2028 р. – до сьогодні – ТОВ «ІнфоБезпека» (надання послуг з кібербезпеки та захисту),
                    молодший аналітик з кібербезпеки:
                    <ul>
                        <li>Проведення моніторингу безпеки корпоративної мережі</li>
                        <li>Виявлення та усунення загроз</li>
                    </ul>
                </li>
                <li>Квітень 2027 р. – листопад 2027 р. – ПП «СофтЛаб» (розроблення програмного забезпечення), програміст:
                    <ul>
                        <li>Розроблення програмних модулів на C#</li>
                        <li>Тестування та оптимізація коду</li>
                    </ul>
                </li>
                <li>Червень 2026 р. –  грудень 2026 р. – ФОП «Вебсервіс» (надання різних послуг в IT сфері), стажер-програміст:
                    <ul>
                        <li>Розроблення простих вебзастосунків</li>
                        <li>Підтримка клієнтських проєктів</li>
                    </ul>
                </li>
            </ul>
        </section>
    );
}
export default Experience;