function Education() {
    return (
        <section>
            <p>Освіта:</p>
            <ul>
                <li>
                    2025-2029 рр. – Національний університет «Львівська політехніка», 
                    Інститут комп’ютерних технологій, 
                    автоматики та метрології. 
                    Спеціальність: кібербезпека та захист інформації, бакалавр.
                </li>
            </ul>
            <p>Додаткова освіта:</p>
            <ul>
                <li>2027-2028 рр. – курси англійської мови</li>
            </ul>
        </section>
    );
}
export default Education;